
/* Class = "IBUITextField"; text = "Task subject"; ObjectID = "4"; */
"4.text" = "Task subject";

/* Class = "IBUIButton"; highlightedTitle = "Start date"; ObjectID = "9"; */
"9.highlightedTitle" = "Date de départ";

/* Class = "IBUIButton"; normalTitle = "Start date"; ObjectID = "9"; */
"9.normalTitle" = "Date de départ";

/* Class = "IBUIButton"; normalTitle = "Due date"; ObjectID = "10"; */
"10.normalTitle" = "Date dûe";

/* Class = "IBUIButton"; normalTitle = "Completion date"; ObjectID = "11"; */
"11.normalTitle" = "Date de complétion";

/* Class = "IBUIButton"; normalTitle = "Reminder"; ObjectID = "15"; */
"15.normalTitle" = "Rappel";

/* Class = "IBUIButton"; normalTitle = "Recurrence"; ObjectID = "16"; */
"16.normalTitle" = "Récurrence";

/* Class = "IBUIButton"; normalTitle = "Start tracking"; ObjectID = "21"; */
"21.normalTitle" = "Démarrer le suivi";

/* Class = "IBUIButton"; normalTitle = "Categories"; ObjectID = "61"; */
"61.normalTitle" = "Catégories";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "65"; */
"65.text" = "Label";

/* Class = "IBUILabel"; text = "Activity log"; ObjectID = "77"; */
"77.text" = "Journal d'activité";
